/* Localized versions of Info.plist keys */

CFBundleName = "SCR24X_Apple_Driver";
CFBundleShortVersionString = "SCR24X_Apple_Driver version 2.1.0";
CFBundleGetInfoString = "SCR24X_Apple_Driver version 2.1.0, Copyright 2004 SCM Microsystems Inc.";
NSHumanReadableCopyright = "Copyright 2004 SCM Microsystems Inc.";
